
/* Class = "IBUILabel"; text = "Theme"; ObjectID = "5"; */
"5.text" = "Theme";

/* Class = "IBUITextField"; placeholder = "Untitled Theme"; ObjectID = "6"; */
"6.placeholder" = "Untitled Theme";

/* Class = "IBUILabel"; text = "Options"; ObjectID = "8"; */
"8.text" = "Options";

/* Class = "IBUIBarButtonItem"; title = "Done"; ObjectID = "49"; */
"49.title" = "Done";

/* Class = "IBUIBarButtonItem"; title = "Item"; ObjectID = "64"; */
"64.title" = "Item";
